{
  "Home": "Главная",
  "Uslugi": "Услуги",
  "Work": "Работы",
  "Portfolio": "Портфолио",
  "About": "О нас",
  "Contacts": "Контакты",
  "En": "Англ",
  "Ru": "Русс",
  "bgH1": "КОМПАНИЯ ПО РАЗРАБОТКЕ ПРОГРАММНОГО ОБЕСПЕЧЕНИЕ",
  "ButtonBg": "Консультация",
  "Foizs": "Завершенных проектов успешно",
  "Garant": "Гарантируем качество и выполнение в сроки",
  "GarantP": "Мы просто умеем разрабатывать то, что нужно. То, что будет работать!",
  "GarantPGrey": "С 2010 года профессионально разрабатываем успешные мобильные и веб-решения, индивидуальные программные решения, информационные системы и ПО для бизнеса, которые повышают эффективность бизнеса.",
  "H1uslugi": "Основные услуги",
  "CardH1": "Разработка мобильных приложений",
  "CardP": "Мы создаем мобильные приложения, которые нравятся пользователям. Воспользовавшись преимуществами искусственного интеллекта, машинного обучения, Интернета вещей и других высокотехнологичных технологий для создания шедевров приложений, которые сохранятся.",
  "CardButton": "Узнать больше",
  "Projects": "Наши Проекты",
  "ProjectsPhotoBook": "Фотокнига компании Fototeca",
  "ProjectsPhotoBookP": "Мы просто умеем разрабатывать то, что нужно. Что будет работать!",
  "Process": "Наш рабочий процесс",
  "Masterskaya": "Мастерская",
  "MasterskayaP": "Мы просто умеем разрабатывать то, что нужно. Что будет работать!",
  "Tourism": "Туризм",
  "TourismP": "Создание различных решений в области туризма. Разработка индивидуальных туров,   CRM-система для управления клиентскими услугами. Создание системы расчётов туров. Создание веб- приложения, что обеспечит полный цикл работы менеджеров тура.",
  "Building": "Строительство",
  "BuildingP": "Внедрение комплексных решений в строительстве. Информационная витрина, которая интегрирует информацию из различных источников. Создание портала и настольного приложения для управления и автоматического сбора данных из ситем.",
  "Finance": "Финансы",
  "FinanceP": "Создание различных решений в области туризма. Разработка индивидуальных туров, CRM-система для управления клиентскими услугами. Создание системы расчётов туров. Создание веб- приложения, что обеспечит полный цикл работы менеджеров тура.",
  "Education": "Обучения",
  "EducationP": "Создание различных решений в области туризма. Разработка индивидуальных туров, CRM-система для управления клиентскими услугами. Создание системы расчётов туров. Создание веб- приложения, что обеспечит полный цикл работы менеджеров тура.",
  "Ask": "Есть вопросы? Задавайте!",
  "Name": "Имя ",
  "Email": "Эл.Адрес",
  "Phone": "Телефон",
  "Message": "Сообщение",
  "User": "Юрий Архипов",
  "Director": "Директор ТОО 'Copyland'",
  "DirectorP": "Разработана очень удобная система приема и обработки заказов, с ней реально высвобождается огромное количество ресурсов.",
  "Almaty": "Алматы, Жамбыла 111",
  "buttonCard": "Узнать",
  "PortfolioCard1": "Автоматическая выгрузка счетов на портал esf.gov.kz | ЕСФ Интегра",
  "PortfolioCard1P": "Гибкий и удобный инструмент интеграции биллинговых систем с порталом esf.gov.kz",

  "PortfolioCard2": "Цифровизация в строительстве | Исполнительная панель",
  "PortfolioCard2P": "Разработана панель управления руководителя строительной компании и мобильное веб-решение для управления строительными проектами.",

  "PortfolioCard3": "Автоматизация производства фотокниг",
  "PortfolioCard3P": "Автоматизированное производство с момента создания дизайна до выдачи изделия клиенту",

  "PortfolioCard4": "Копировать сетевую автоматизацию",
  "PortfolioCard4P": "Разработана информационная система для управления процессами, контроля и отслеживания работы полиграфического предприятия",

  "PortfolioCard5": "Система электронного документооборота | СЭД",
  "PortfolioCard5P": "Программа для внутреннего документооборота компании - ускоренная обработка документов, согласование, систематизация и хранение",

  "PortfolioCard6": "Автоматизация туристической фирмы",
  "PortfolioCard6P": "Реализована система автоматического расчета туров",

  "PortfolioCard7": "Автоматическая обработка прайс листов интернет-магазина",
  "PortfolioCard7P": "Программа T-Data разработана для интернет-магазинов, для накопления данных из различных источников, прайс-листов и поставщиков.",

  "PortfolioCard8": "Х-факторинг",
  "PortfolioCard8P": "Автоматизированная система управления факторинговыми операциями SofIA Factoring",
  "AboutP": "Devcloud объединяет кучу увлеченных умов, чтобы воплотить ваши представления в реальность, обеспечивая потрясающий цифровой опыт для ваших пользователей. От дизайна веб-сервисов, разработки мобильных приложений, и до решений, которые мы разрабатываем, ускоряющие эффективность и стимулирующие рост наших клиентов. С 2010 года мы стремимся к постоянному достижению и повышению уровня производительности. Используя мощь технологий мы предоставляем комплексные решения для малых, средних и для начинающих предприятий с многомиллионным финансированием.",
  "client": "Клиенты — это друзья. Мы считаем что каждая их проблема — наша.",
  "result": "Ответственность — именно это и есть нашая повседневная практика.",
  "await": "Ожидайте дизайнерского мышления, творчества и решения проблем."
}
