{
  "Home": "Home",
  "Uslugi": "Services",
  "Work": "Work",
  "Portfolio": "Portfolio",
  "About": "About",
  "Contacts": "Contacts",
  "En": "En",
  "Ru": "Ru",
  "bgH1": "SOFTWARE DEVELOPMENT COMPANY",
  "ButtonBg": "Consultation",
  "Foizs": "Completed projects successfully",
  "Garant": "We guarantee quality and timely delivery",
  "GarantP": "We just know how to develop what is needed. What will work!",
  "GarantPGrey": "Since 2010, we have been professionally developing successful mobile and web solutions, individual software solutions, information systems and business software that increase business efficiency.",
  "H1uslugi": "Basic Services",
  "CardH1": "Development mobile applications",
  "CardP": "We create mobile applications that users love. Taking advantage of artificial intelligence, machine learning, the Internet of Things and other high-tech technologies to create app masterpieces that endure.",
  "CardButton": "Learn more",
  "Projects": "Our Projects",
  "ProjectsPhotoBook": "Photobook company Fototeca",
  "ProjectsPhotoBookP": "We just know how to develop what is needed. What will work!",
  "Process": "Our work process",
  "Masterskaya": "Workshop",
  "MasterskayaP": "We just know how to develop what is needed. What will work!",
  "Tourism": "Tourism",
  "TourismP": "Creation of various solutions in the field of tourism. Development of individual tours, CRM-system for managing client services. Creation of a system for calculating tours. Creation of a web application that will provide a full cycle of work for tour managers.",
  "Building": "Building",
  "BuildingP": "Implementation of integrated solutions in construction. An information mart that integrates information from various sources. Creation of a portal and desktop application for managing and automatically collecting data from systems.",
  "Finance": "Finance",
  "FinanceP": "Creation of various solutions in the field of tourism. Development of individual tours, CRM-system for managing client services. Creation of a system for calculating tours. Creation of a web application that will provide a full cycle of work for tour managers.",
  "Education": "Education",
  "EducationP": "Creation of various solutions in the field of tourism. Development of individual tours, CRM-system for managing client services. Creation of a system for calculating tours. Creation of a web application that will provide a full cycle of work for tour managers.",
  "Ask": "Have questions? Ask!",
  "Name": "Name",
  "Email": "Email",
  "Phone": "Phone",
  "Message": "Message",
  "User": "Yuri Arkhipov",
  "Director": "Director of LLP 'Copyland'",
  "DirectorP": "A very convenient system for receiving and processing orders has been developed, with which a huge amount of resources is actually released.",
  "Almaty": "Almaty, Zhambyla 111",

  "PortfolioCard1": "Automated upload of invoices to the portal esf.gov.kz | ESF Integra",
  "PortfolioCard1P": "Flexible and convenient tool for integrating billing systems with the esf.gov.kz portal",

  "PortfolioCard2": "Digitalization in construction | Executive Panel",
  "PortfolioCard2P": "A management panel for the head of a construction company and a mobile web solution for managing construction projects have been developed.",

  "PortfolioCard3": "Automation of photobook production",
  "PortfolioCard3P": "Automated production from the moment the design was created to the issuance of the product to the client",

  "PortfolioCard4": "Copy network automation",
  "PortfolioCard4P": "An information system has been developed to manage processes, control and track the work of a printing company",

  "PortfolioCard5": "Electronic document management system | SED",
  "PortfolioCard5P": "The program for the internal document management of the company - accelerated processing of documents, coordination, systematization and storage",

  "PortfolioCard6": "Travel company automation",
  "PortfolioCard6P": "Implemented a system of automatic calculation of tours",

  "PortfolioCard7": "Automatic processing of price lists of the online store",
  "PortfolioCard7P": "The T-Data program was developed for online stores, for the accumulation of data from various sources, price lists and suppliers",

  "PortfolioCard8": "X-Factoring",
  "PortfolioCard8P": "Automated management system for factoring operations SofIA Factoring",
  "buttonCard": "To know",
  "AboutP": "Devcloud brings together a bunch of passionate minds to bring your visions to life, delivering amazing digital experiences for your users. From web service design, mobile app development, to the solutions we develop that accelerate efficiency and drive growth for our customers. Since 2010, we have been striving to constantly achieve and improve performance levels. Leveraging the power of technology, we provide end-to-end solutions for small, medium and start-up businesses with multi-million dollar funding.",
  "client": "Clients are friends. We believe that every problem they have is ours.",
  "await": "Expect design thinking, creativity and problem solving.",
  "result": "Responsibility is exactly what our daily practice is.",
  "Наш опыт": "Our experience"
}
